[{"id":5,"nome_parlamentar":"Antonio Flôres","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/5_foto_parlamentar","biografia":"\u003cp class=\"western\" align=\"JUSTIFY\"\u003eO vereador Antonio Flôres é casado e pai de duas filhas. Presidente da Comissão  Permanente de Educação, Cultura e Esporte no biênio 2015-2016, Flores nasceu em Sorocaba (SP) e veio para Campinas com a família aos oito anos de idade. O parlamentar cursou a faculdade de Economia da PUC-Campinas e também se formou em Teologia pelo Instituto Bíblico de Campinas (IBICAMP).\u003cbr/\u003e\u003cbr/\u003eFlôres trabalhou durante 28 anos em quatro multinacionais, exercendo cargos de supervisor e gerente de planejamento. Iniciou na vida pública em 1997, como subprefeito do Distrito de Barão Geraldo, e em 2000 se elegeu pela primeira vez para a Câmara dos Vereadores. Atualmente, Antonio Flôres - que tem mais de 45 leis aprovadas - está no terceiro mandato consecutivo.\u003cbr/\u003e\u003cbr/\u003eO vereador também é conhecido por seu envolvimento com as igrejas evangélicas, as quais auxilia também em questões frente ao Poder Público, como na liberação de habite-se e alvarás de funcionamento. Flôres é membro da Igreja Evangélica do Nazareno Central há mais de 15 anos. Na instituição, exerce funções na diretoria, na presidência do corpo diaconal e na recepção.\u003c/p\u003e\n","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/5"}]},{"id":6,"nome_parlamentar":"Aurélio Cláudio","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/6_foto_parlamentar","biografia":"\u003cdiv align=\"justify\"\u003e\r\n\u003cp class=\"western\" align=\"JUSTIFY\"\u003eO vereador Aurélio José Cláudio \r\nnasceu na cidade de Amparo (SP) e sua família veio para Campinas quando \r\nele tinha seis anos. Na juventude participou do movimento estudantil \r\natuando no Grêmio Estudantil da Escola Bandeirantes (Ateneu Paulista) em\r\n Campinas.\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003eComerciante do setor \r\nvarejista desde os anos 70 na região do Jardim Novo Campos Elíseos, \r\ndestacou-se pelo seu trabalho junto à comunidade local quando decidiu, \r\natravés da política, trabalhar em prol dos moradores que necessitavam de\r\n melhorias. Em 1996 foi suplente pelo Partido Popular Socialista (PPS). \r\nAssumiu o cargo em 1999, quando o vereador do partido assumiu o cargo de\r\n deputado da Assembléia Legislativa.\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003eNo\r\n ano de 2000 foi eleito para um novo mandato (2001-2004). Em 2004 se \r\nreelegeu pelo PDT. Assumindo o mandato pela terceira vez em 2005 foi \r\neleito pelos seus colegas vereadores como presidente da Câmara Municipal\r\n de Campinas para a gestão 2007-2008. Vereador mais votado nas eleições \r\nde 2008, foi presidente da Câmara em duas oportunidades.\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003eEm\r\n abril de 2016, o vereador anunciou sua filiação ao Partido da Mulher \r\nBrasileira (PMB), do qual também assumiu a presidência municipal.\u0026nbsp;\u003cspan\u003e“Minha\r\n missão à frente do PMB Campinas é atrair cada vez mais mulheres para \r\nocuparem cargos eletivos. Eu acredito que o modo feminino de fazer \r\npolítica é diferenciado e precisa ser valorizado até que consigamos \r\natingir um equilíbrio entre os gêneros em todas as esferas da política”,\r\n afirma Aurélio.\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eTambém em 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 3.510 votos.\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cbr/\u003e\u003cbr/\u003e\u003c/p\u003e\r\n\u003c/div\u003e\r\n","partido_atual":"PMB","links":[{"rel":"self","uri":"/parlamentares/6"}]},{"id":8,"nome_parlamentar":"Campos Filho","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/8_foto_parlamentar","biografia":"\u003cp class=\"western\" align=\"JUSTIFY\"\u003eJornalista e ex-locutor de rádio e \r\nTV, Aparecido Campos Filho iniciou em 2013 seu quarto mandato. O \r\nprimeiro foi em 2001, quando foi eleito com 14.280 votos – a segunda \r\nmaior votação daquela eleição. Quatro anos depois foi reeleito com a \r\nterceira maior votação da cidade.\u0026nbsp;\u003cspan\u003eCampos Filho nasceu em Rio Claro\r\n (SP) no dia 10 de Junho de 1953, começou no rádio aos 19 anos e \r\nmudou-se para Campinas em 1980. É casado e pai de dois filhos. \u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eEm\r\n 1991 iniciou um trabalho na Igreja Católica, quando assumiu a \r\ncoordenação do Grupo de Oração Caminhando com Jesus, na Paróquia Santa \r\nTeresa de Ávila. Na década de 90, Campos passou a fazer um trabalho de \r\nevangelização na Associação do Senhor Jesus, onde, em seguida, atuou no \r\njornalismo da TV Século 21 e, ainda, evangeliza na Associação Maria do \r\nPorta do Céu, no Santuário Nacional de Nossa Senhora Desatadora dos Nós.\r\n Membro da Executiva do Partido Democratas (DEM) em Campinas, o vereador\r\n Campos Filho é o segundo secretário da Mesa da Câmara no biênio \r\n2015-2016. No biênio anterior da atual gestão (2013-2014), foi o \r\npresidente da Câmara de Campinas.\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 7.314 votos.\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\r\n\t\u003c/p\u003e\r\n","partido_atual":"DEM","links":[{"rel":"self","uri":"/parlamentares/8"}]},{"id":13,"nome_parlamentar":"Jota Silva","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/13_foto_parlamentar","biografia":"\u003cp\u003e\u003cspan\u003eNascido em 1º de novembro de 1954 na cidade Iepê-SP, Jota Silva é \u003c/span\u003eradialista,\r\n locutor e comentarista, e está em seu quarto mandato como parlamentar -\r\n já foi vereador de 2001 a 2004, de 2005 a 2008 e 2013 a 2016). Nas \r\núltimas eleições municipais, obteve 2.245 votos e com isso tornou-se \r\nsuplente do PSB, assumindo a vaga em 3 de janeiro de 2017 com a saída do\r\n titular Luís Yabiku para a secretaria de Trabalho e Renda.\u003c/p\u003e\u003cp\u003eEntre \r\nas leis de sua autoria estão a criação do programa \"Patrimônio Verde´´, \r\ndestinado a promover o levantamento e atualização periódica, a cada dois\r\n anos, do índice de área verde por habitante de Campinas, e a criação da\r\n Semana Municipal de Prevenção ao Alcoolismo. \u003cbr/\u003e\u003c/p\u003e","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/13"}]},{"id":33,"nome_parlamentar":"Luiz Rossini","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/33_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eNascido na capital paulista, mora há mais de três décadas em Campinas. É casado, pai de dois filhos, formado em administração com especialização em orçamento e contabilidade pública. É mestrando em Planejamento Energético e Meio Ambiente e no biênio 2015-2016 preside a Comissão Permanente de Meio Ambiente da Câmara Municipal.\u003cbr/\u003e\u003cbr/\u003eEntrou na política na década de 1980, contagiado pelo ambiente de efervescência política com a abertura democrática em campanhas por eleições diretas, anistia política e o fim da ditadura. Filiou-se ao PMDB e, indicado pelo núcleo do partido dos empregados da CPFL, foi candidato a vereador em 1988. Foi eleito e reeleito para os dois mandatos seguintes. Em 2000 foi candidato a prefeito, ano em que o Toninho do PT venceu as eleições. Foi diretor de esportes em 2001 e convidado a participar da construção do Partido Verde.\u003cbr/\u003e\u003cbr/\u003eComo vereador, é autor da Lei que criou o Conselho Municipal de Entorpecentes e participou da criação e desenvolvimento do programa “Ame a vida sem drogas\" nas escolas e em entidades que trabalham com criança e adolescente na cidade de Campinas. No atual mandato, foi o autor da Lei do Pancadão, que limitou o ruído nos bairros da cidade, em especial o emitido em exagero por carros com equipamentos mais potentes de som que desrespeitam a lei do silêncio.\u003c/p\u003e\u003cp align=\"justify\"\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 3.767 votos.\u003c/p\u003e\r\n","partido_atual":"PV","links":[{"rel":"self","uri":"/parlamentares/33"}]},{"id":262,"nome_parlamentar":"Cidão Santos","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/262_foto_parlamentar","biografia":"\u003cp\u003eFiliado ao Partido Republicano da Ordem Social – PROS, Aparecido\r\nSouza Santos (Cidão Santos) exerce seu quarto mandato na Câmara\r\nMunicipal de Campinas. Nesta atual legislatura (2017-2020), assumiu o\r\ncargo em 4 de outubro de 2017, após a renúncia do vereador Tico\r\nCosta (PP), de quem era suplente (nas eleições de 2016, Cidão\r\nobteve 3279 votos).\u003cbr/\u003e\u003c/p\u003e\u003cp\u003eCidão Santos tem como característica marcante em seus mandatos a\r\ncriação de leis de destaques em benefícios da população,\r\nservindo de modelo a outros municípios. É o caso, por exemplo, da\r\n Lei 14.069/2011, aprovada pela Câmara Municipal, que obriga as\r\nagências bancárias da cidade a instalarem divisórias bancárias\r\nnos caixas de atendimentos, dando, assim, privacidade ao cliente que\r\nrealiza suas transações financeiras. Com essa lei, segundo dados da\r\nDelegacia Seccional, praticamente zeraram os crimes de ‘saidinha\r\nbancária’ na cidade.\u003c/p\u003e\u003cp\u003eNo biênio 2015-2016, Cidão fez parte de duas Comissões\r\nPermanentes na Câmara - foi presidente da de Economia e Defesa dos\r\nDireitos do Consumidor, e integrante da CP para os Assuntos da Região\r\nMetropolitana e Legislação Participativa.\u003c/p\u003e\u003cp\u003e\u003ca name=\"OBJ_PREFIX_DWT1327_com_zimbra_date\"\u003e\u003c/a\u003eO vereador é\r\nnatural da cidade paranaense de Porecatu, e chegou a Campinas com 18\r\nanos de idade e se estabeleceu na Região Sudeste da cidade, onde\r\nvive até hoje, no Jardim Tamoio. Antes de ser vereador, Cidão\r\ntrabalhou como engraxate, metalúrgico e corretor de seguros - área\r\nem que atuou por muitos anos, como sócio de uma corretora de seguros\r\nna cidade.\u003c/p\u003e\r\n\u003cstyle type=\"text/css\"\u003e\t\u003c/style\u003e\u003cdiv id=\"webpki_lacunasoftware_com\" class=\"webpki_lacunasoftware_com\" style=\"display: none;\"\u003e\u003c/div\u003e","partido_atual":"PROS","links":[{"rel":"self","uri":"/parlamentares/262"}]},{"id":265,"nome_parlamentar":"Jorge Schneider","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/265_foto_parlamentar","biografia":"\u003cp align=\"JUSTIFY\"\u003eO vereador Jorge Schneider iniciou em 2013 seu \r\nterceiro mandato como vereador em Campinas. No Biênio 2015-2016, é o \r\natual corregedor da Casa de Leis, além de presidir a Comissão Permanente\r\n de Mobilidade Urbana e Planejamento Viário. \u003cspan\u003eNascido na cidade de \r\nSão Paulo, Schneider veio para Campinas aos três anos de idade. \r\nFormou-se em Contabilidade, exerceu a profissão de gerente comercial e \r\nhá mais de duas décadas tem atuação ligada à Igreja Católica.\u003c/span\u003e\u003c/p\u003e\u003cp align=\"JUSTIFY\"\u003eO\r\n vereador realiza trabalhos sociais com a Igreja nos bairros Jardim \r\nGarcia, Campo Grande, Vila Industrial e DICs. O projeto tem como foco a \r\nestruturação familiar, no qual se trata de assuntos como drogas, \r\ndivórcio e o aborto. Este último inclusive, é tema de palestra na qual o\r\n vereador se posiciona contrário.\u003c/p\u003e\u003cp align=\"JUSTIFY\"\u003eEntre outras, \r\nJorge Schneider é autor das seguintes leis: reserva de vaga nos \r\nConjuntos Habitacionais Populares para idosos e deficientes, criação do \r\nserviço Disque Idoso e disponibilização nas floriculturas de \r\ninformativos distribuídos pela Secretaria de Saúde que ensinam o combate\r\n a dengue. Em 2016 foi candidato à reeleição e se reelegeu para a \r\nLegislatura 2017-2020 com 4.347 votos.\u003c/p\u003e\u003cp\u003e\r\n\t\u003c/p\u003e\r\n","partido_atual":"PTB","links":[{"rel":"self","uri":"/parlamentares/265"}]},{"id":266,"nome_parlamentar":"Zé Carlos","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/266_foto_parlamentar","biografia":"\u003cp align=\"JUSTIFY\"\u003eNascido em Oriente-SP, o vereador José Carlos Silva \r\niniciou em 2013 o seu terceiro mandato consecutivo. Chamado pelos amigos\r\n e conhecido no meio político apenas como Zé Carlos, exerceu muitas \r\natividades antes de ingressar na vida pública. Em sua cidade natal, Zé \r\nCarlos trabalhou - ainda na juventude - em uma usina de açúcar. Já em \r\nCampinas, foi motorista de caminhão e bancário. Neste último emprego, \r\nficou por 18 anos, com uma trajetória na qual começou como maloteiro e \r\nchegou ao cargo de gerente.\u003c/p\u003e\u003cp align=\"JUSTIFY\"\u003eComo servidor público,\r\n o vereador exerceu o cargo de sub-prefeito do Distrito de Nova \r\nAparecida entre os anos 1995 e 2000. Ele tentou uma vaga na Câmara de \r\nVereadores em duas outras oportunidades, mas apesar da maciça votação, \r\nnão foi eleito. Na primeira, em 1996, recebeu 3.769 votos e na segunda, \r\nem 2000, subiu para 7.681. Em 2004, quando foi eleito pela primeira vez,\r\n recebeu 7.323 votos, e em 2008 foi reeleito com a segunda melhor \r\nvotação da cidade: 8.649 votos. Em 2012, obteve 5.440 votos.\u003c/p\u003e\u003cp align=\"JUSTIFY\"\u003eZé\r\n Carlos é autor da Lei Municipal que determina que médicos ou agentes de\r\n saúde, em caso de suspeita de violência ou maus tratos a crianças e \r\nadolescentes, denunciem ao Conselho Tutelar ou Secretaria de Saúde. \r\nTambém foi dele o projeto de 2007 que visava a disciplinar as festas \r\nrave na cidade de Campinas. Em 2 de março de 2016, o vereador anunciou \r\nsua saída do Solidariedade e, no mês seguinte, confirmou sua filiação ao\r\n PSB. Nas eleições do mesmo ano foi candidato à reeleição e se reelegeu \r\npara a Legislatura 2017-2020 com 5.791 votos.\u003c/p\u003e\u003cp\u003e\r\n\t\u003c/p\u003e\r\n","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/266"}]},{"id":271,"nome_parlamentar":"Rafa Zimbaldi","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/271_foto_parlamentar","biografia":"\u003cp class=\"western\" align=\"JUSTIFY\"\u003eNascido em julho de 1981, em \r\nCampinas, o vereador Rafa Zimbaldi foi o vereador mais votado nas \r\neleições de 2016, com 11.640 \u0026nbsp;votos, e é o atual presidente da Câmara \r\nMunicipal - em primeiro de janeiro de 2017 foi eleito por seus pares \r\npara o biênio 2017-2018. O parlamentar, que também foi presidente do \r\nLegislativo no biênio 2015-2016, está em seu quarto\u003cspan\u003e\u0026nbsp;mandato \r\nconsecutivo. Entre os diversos projetos de lei elaborados, são dele os \r\nque transformaram as regiões do Ouro Verde e do Campo Grande em \r\nDistritos de Campinas, possibilitando que as duas áreas - que juntas têm\r\n praticamente 500 mil habitantes - sejam beneficiadas com estruturas e \r\nserviços que não tinham, como subprefeituras, cartórios, distritos \r\npoliciais e corpo de bombeiros.\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003e\u003cspan\u003eAlém\r\n disso, no primeiro ano como presidente da Casa (2015), Rafa propôs \r\nmudança no regimento interno aprovada pelos vereadores que reduziu já \r\nnaquele ano em 1181 o número de cargos comissionados do Legislativo \r\nprevistos por lei de 2004 (de\u0026nbsp;\u003cspan\u003e1749 \u0026nbsp;para\u0026nbsp;\u003cspan\u003e568) e, desde janeiro de 2017, uma nova redução: cada gabinete, que tem até 15 assessores, passará a ter no máximo dez.\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eEm seu mandato anterior (2013-2016), Rafa foi e\u003cspan\u003eleito\r\n com 9374 votos, sendo então o segundo vereador mais votado nas eleições\r\n de 2012. Já na legislatura 2009-2012 o parlamentar\u0026nbsp;\u003c/span\u003e\u003cspan\u003efoi \r\npresidente das duas Comissões Processantes - instaladas na Câmara em \r\n2011 \u0026nbsp;- que resultaram na cassação de dois prefeitos da cidade, \r\nenvolvidos no maior esquema de corrupção já visto em Campinas. Também \r\nnaquele \u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003cspan\u003esegundo mandato, foi \r\ntitular de três comissões permanentes: de Economia e Defesa dos Direitos\r\n do Consumidor, Assuntos de Segurança Pública e a de Legislação \r\nParticipativa.\u0026nbsp;\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eRafa \r\nZimbaldi é ainda o idealizador do Projeto Jovens do Futuro, na região do\r\n Ouro Verde, criado com o objetivo de levar atividades esportivas e \r\nculturais gratuitas para crianças e jovens de bairros da periferia, além\r\n de proporcionar cursos de capacitação para a população de baixa renda. O\r\n projeto conta com aproximadamente 100 voluntários e já formou mais de \r\n20 mil pessoas nas áreas de pintura, secretariado, cabeleireiro, \r\nmanicure, informática, tratamento facial, língua espanhola, inglês , \r\nentre outros.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PP","links":[{"rel":"self","uri":"/parlamentares/271"}]},{"id":274,"nome_parlamentar":"Vinicius Gratti","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/274_foto_parlamentar","biografia":"\u003cp\u003eO vereador Vinicius Gratti nasceu em Campinas, no dia 7 de Novembro \r\nde 1981, e exerce seu terceiro mandato. É advogado e contabilista, \r\nespecialista em Direito Público e Urbanístico. \u003cspan\u003eEm 2004, foi eleito com 2.231 votos como o então vereador mais jovem da história da cidade, com apenas 22 anos de idade.\u003c/span\u003e\u003c/p\u003e\u003cp\u003eNa\r\n Prefeitura de Campinas foi Diretor de Cultura entre os anos de 2009 e \r\n2010, Diretor da Macrorregião Leste em 2011 e Coordenador da Zeladoria \r\ndo Centro em 2012, sendo o responsável na época pela recuperação de \r\ndezenas de monumentos públicos da cidade. \u003cspan\u003eFoi eleito vereador novamente em 2012 com 2.383 votos.\u003c/span\u003e\u003c/p\u003e\u003cp\u003eÉ\r\n autor da lei n° 12.697/06, que cria o programa de prevenção contra o \r\nHPV e contra o câncer no colo do útero, e da Lei n° 15.078/2015, que \r\nproíbe a Prefeitura Municipal de Campinas patrocinar e apoiar eventos ou\r\n entidades que desrespeitarem símbolos religiosos na cidade.\u003c/p\u003e\u003cp\u003eA\u003cspan\u003etualmente, é presidente da Comissão de Finanças e Orçamento, que entre outras atibuições deve emitir  parecer sobre:\u003c/span\u003e\r\n as proposições referentes às matérias tributárias, abertura de \r\ncréditos, empréstimos públicos, dívida pública e outras que, direta ou \r\nindiretamente, alterem a despesa ou a receita do Município ou acarretem \r\nresponsabilidades para o erário. Além da comissão de finanças é também \u003cspan\u003emembro titular de outras cinco comissões permanentes. \u003cbr/\u003e\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003cspan\u003eNas eleições de 2016 foi candidato à reeleição e se reelegeu pelo PSB para a Legislatura 2017-2020 com 4.854 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/274"}]},{"id":279,"nome_parlamentar":"Professor Alberto","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/279_foto_parlamentar","biografia":"O vereador Alberto Alves da Fonseca iniciou em de 2013 seu segundo mandato em Campinas. Formado em História pela Universidade de São Paulo (USP), é professor efetivo na Escola Estadual Dom Barreto. Fez ainda o curso de Teologia pela Faculdade Teológica de Ciências Humanas e Sociais (Faetel) e o de Direito, pelo Centro Universitário Padre Anchieta.\u003cbr/\u003e\u003cbr/\u003eProfessor Alberto, como é conhecido, iniciou a vida política em 1992, quando filiou-se ao PSDB. O interesse surgiu depois de realizar trabalhos voluntários voltados para a alfabetização de jovens e adultos (o vereador ainda continua realizando esse tipo de serviço, junto à Igreja Evangélica Assembleia de Deus, da qual faz parte).\u003cbr/\u003e\u003cbr/\u003eNo bairro Monte Cristo, através do Projeto Paulo Freire, atua como diretor pedagógico, ministrando aulas de capacitação para professores de escola dominical. Ele também foi presidente da Comissão de Direitos Humanos e chegou a exercer o cargo de vereador em Jundiaí, onde nasceu, no período de 1997 a 2000. No biênio 2015-2016, preside a Comissão Permanente de Legislação Participativa e a Comissão Especial de Honrarias. \u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 6.288 votos.\u003c/span\u003e","partido_atual":"PR","links":[{"rel":"self","uri":"/parlamentares/279"}]},{"id":280,"nome_parlamentar":"Luiz Cirilo","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/280_foto_parlamentar","biografia":"\u003cp\u003eAtual vice-presidente da Câmara Municipal de Campinas (biênio \r\n2015-2016), o vereador Luiz Henrique Cirilo (PSDB) é casado e pai de \r\ndois filhos. Nascido na cidade de Campinas, participou ativamente \r\ndurante o período acadêmico do Movimento Estudantil, época em que venceu\r\n a eleição do Diretório Acadêmico (DA) de Direito da PUC-Campinas (onde \r\nestudava), tornando-se presidente. A disputa do DA despertou a vocação \r\npolítica do hoje vereador.\u003c/p\u003e\u003cp\u003eCirilo começou a exercer a profissão de\r\n advogado no escritório da família. O parlamentar ocupou o cargo de \r\nvice-presidente da Ordem dos Advogados do Brasil (OAB-Campinas) entre \r\n2007 e 2009, tendo sido coordenador regional do exame da mesma \r\ninstituição no período de 2004 a 2008. Nas eleições de 2004 concorreu \r\npela primeira vez para a Câmara Municipal de Campinas, pelo PMDB, sendo \r\ndiplomado suplente de vereador.\u003c/p\u003e\u003cp\u003eEm 2008, Cirilo foi eleito \r\nvereador pelo PPS e, também naquele mandato, foi escolhido para presidir\r\n a Comissão de Meio Ambiente até 2010, além de ser membro das Comissões \r\nde Constituição e Legalidade e a de Finanças e Orçamento. No segundo \r\nbiênio daquele mandato, participou das Comissões de Constituição e \r\nLegalidade, além de Assuntos da Região Metropolitana e Direitos da \r\nCriança e do Adolescente. Também foi eleito Líder da Bancada do PPS \r\nnesta Câmara.\u003c/p\u003e\u003cp\u003eEm\r\n outubro de 2011 trocou de partido, passando a integrar o Partido da \r\nSocial Democracia Brasileira - PSDB. Em 2012 foi eleito por unanimidade \r\npelos colegas Vereadores ao cargo vacante de 2º Vice Presidente da Casa \r\nde Leis. Em 2013 assumiu reeleito para o 2º mandato, pelo PSDB, com 4529\r\n votos. E assumiu a Presidência da Comissão de Constituição e Legalidade\r\n da Câmara Municipal de Campinas.\u003c/p\u003e\u003cp\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 6.805 votos.\u003c/p\u003e","partido_atual":"PSDB","links":[{"rel":"self","uri":"/parlamentares/280"}]},{"id":286,"nome_parlamentar":"Paulo Galterio","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/286_foto_parlamentar","biografia":"\u003cp\u003e\u003cspan\u003eNascido em Santo André-SP, em setembro de 1969, Paulo Sérgio \r\nGaltério é advogado. Atual líder do PSB na Câmara, é casado e tem três \r\nfilhos. O parlamentar formou-se na Faculdade de Direito da Universidade \r\nSão Francisco de Bragança Paulista e era o primeiro suplente da \r\ncoligação PSB-PTC. Por conta disso, assumiu a vaga de Arly de Lara Romêo\r\n em 2010 - o então vereador licenciou-se para concorrer a uma cadeira na\r\n Assembleia Legislativa de São Paulo nas eleições de outubro. Para a \r\nlegislatura de 2013-2016, foi eleito com 3.550 votos. Em 2016 foi \r\ncandidato à reeleição e se reelegeu para a Legislatura 2017-2020 com \r\n2.789 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/286"}]},{"id":290,"nome_parlamentar":"Gilberto Vermelho","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/290_foto_parlamentar","biografia":"\u003cp class=\"western\" align=\"JUSTIFY\"\u003eNascido em Floraí (PR), em 1966, Gilberto Carlos Cardoso - o Vermelho - é formado em Administração de Empresas pela PUC-Campinas. Aos 15 anos começou a trabalhar em empresa do setor madeireiro nas regiões do Jardim Nova Europa e Trevo. Atualmente, além de parlamentar, é comerciante no mesmo ramo na região do Campo Grande, onde mora. Formado como radialista pelo SENAC, também atua como comentarista da Rede Metropolitana de Rádio e Televisão.\u003cbr/\u003e\u003cbr/\u003eEleito vereador pela primeira vez em 2012, com 4.033 votos, e no biênio 2015-2016 preside a Comissão Permanente de Política Social e Saúde. Apesar de esta ser sua primeira eleição, Vermelho já ocupou cadeira de vereador antes disso, em 2011, pois era suplente de parlamentar que deixou o cargo. De fato, Vermelho disputou sua primeira eleição para vereador em 2000 e em 2008, com 1.840 votos, ficou na 1ª suplência do partido. Em 2011, exercendo a suplência por ausência do vereador titular, teve importante papel no legislativo campineiro participando na votação do afastamento do então prefeito Hélio de Oliveira Santos, da Comissão Processante que cassou o mandato do prefeito, da abertura de uma nova CP para investigar o prefeito subsequente Demétrio Vilagra e o afastamento também dele - ambos os administradores cassados pela Câmara foram investigados pelo Ministério Público e envolvidos no maior escândalo político da história da cidade. \u003cbr/\u003e\u003cbr/\u003eEm seguida, Vermelho assumiu a vaga deixada pelo vereador Biléo Soares, que faleceu em dezembro de 2011, tendo então se elegido vereador no ano seguinte para o atual mandato. \u003cbr/\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 4.873 votos.\u003c/span\u003e\u003c/p\u003e","partido_atual":"PSDB","links":[{"rel":"self","uri":"/parlamentares/290"}]},{"id":295,"nome_parlamentar":"Carlão do PT","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/295_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eO vereador Carlos Roberto de Oliveira, o Carlão do PT, exerce seu primeiro mandato (2013-2016), com foco em trazer para o Legislativo Municipal o compromisso de luta pelo direito à moradia e o combate a todo tipo de discriminação. No biênio 2015-2016, é presidente da Comissão Permanente de Defesa dos Direitos Humanos e Cidadania. Morador da Vila União (Campinas) desde 1994, Carlão participou da luta pela regularização dos imóveis do bairro na Caixa Econômica Federal (CEF).\u003cbr/\u003e\u003cbr/\u003eO parlamentar iniciou sua militância por meio das Comunidades Eclesiais de Base na região da Vila Cura D’ars. Ligado ao movimento sindical na região de Campinas a partir da década de 1990, foi dirigente e assessor sindical da CUT, assessor parlamentar e articulador de lutas sociais. Foi, ainda, um dos fundadores da Central de Movimentos Populares de Campinas e hoje compõe sua direção nacional.\u003cbr/\u003e\u003cbr/\u003eNos últimos anos, Carlão tem atuado na regularização de imóveis populares e viabilização de projetos habitacionais para a população de baixa renda, por meio dos programas federais Crédito Solidário e Minha Casa Minha Vida. Carlão também integrou o Conselho Nacional de Promoção da Igualdade Racial no Governo Federal. É Presidente licenciado da Cooperativa Habitacional de Araras, Secretário de Movimentos Populares e membro da Executiva Municipal do PT Campinas.\u003c/p\u003e\u003cp align=\"justify\"\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 2.241 votos.\u003c/p\u003e\r\n","partido_atual":"PT","links":[{"rel":"self","uri":"/parlamentares/295"}]},{"id":297,"nome_parlamentar":"Carmo Luiz","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/297_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003ePresidente da Comissão permanente de Proteção e Defesa dos Animais da Câmara no biênio 2015-2016, Carmo Luiz nasceu em Presidente Epitácio, no interior de São Paulo, em 1970. Veio com seus pais para Campinas no mesmo ano. Seu primeiro oficio foi em uma Drogaria já aos 12 anos e desde então sempre trabalhou no setor, razão que o tornou conhecido como “Carmo da Farmácia” . Em 1997, inclusive, começou  novo empreendimento farmacêutico na região do Campo Belo/Aeroporto de Viracopos, onde reside até hoje o vereador, que é casado e pai de dois filhos. \u003cbr/\u003e\u003cbr/\u003eO vereador conta que, com retomada na ampliação do Aeroporto, surgiu a insegurança dos moradores da região em função da desapropriação de seus imóveis. Por isso, Carmo Luiz passou a propor reuniões com líderes da região que culminaram na fundação e regularização de conselhos e associações de bairros, que unidos buscaram seus direitos junto ao poder público através do diálogo. \u003cbr/\u003e\u003cbr/\u003eNos meados dos anos 2000 foi um dos fundadores do Conselho Novo Horizonte, onde ocupou o cargo de vice-presidente. É fundador e presidente de honra da Associação Comercial e Industrial do Entorno do Aeroporto de Viracopos e atual Vice Presidente do (PSC) Partido Social Cristão. Em 2008 foi candidato a vereador onde obteve 2.736 votos tornando-se, 1º Suplente. Para a atual legislatura (2013-2016) foi eleito com 4.497 votos.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cspan class=\"userContent\"\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 3.172 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSC","links":[{"rel":"self","uri":"/parlamentares/297"}]},{"id":298,"nome_parlamentar":"Edison Ribeiro","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/298_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eNascido em Campo do Meio (MG), em abril de 1958, o vereador mora em Campinas desde 1976. Casado e pai de quatro filhos, atuou até 2011 no setor varejista. Morador da região do Campo Grande desde 1982, conta que entrou na política porque sempre procurou os órgãos públicos para fazer reivindicações e, inconformado com as demandas não atendidas e com a desigualdade social da região, resolveu sair candidato a vereador em 2004 pelo PDT, quando teve 568 votos. Em 2008 foi candidato pelo PMN e obteve 1806 votos, ocasião em que ficou como 1º suplente. Em 2012 foi eleito vereador com 3.419 votos pelo PSL. \u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 4.858 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSL","links":[{"rel":"self","uri":"/parlamentares/298"}]},{"id":299,"nome_parlamentar":"Gustavo Petta","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/299_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eNascido em Campinas em 26 de \r\ndezembro de 1980, Gustavo Petta iniciou sua trajetória aos 16 anos, \r\nquando se elegeu presidente da União Campineira de Estudantes \r\nSecundaristas (UCES) e liderou a luta que resultou na conquista de 60% \r\nde desconto no transporte público para estudantes – um direito até \u003cspan class=\"Object\" id=\"OBJ_PREFIX_DWT108_com_zimbra_date\"\u003ehoje\u003c/span\u003e em vigor. No início dos anos 2000, quando cursava a faculdade de Jornalismo, presidiu o DCE da PUC-Campinas.\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eEntre\r\n 2003 e 2007, Petta teve o que ele considera uma das suas mais \r\nimportantes experiências de vida: ser presidente da União Nacional dos \r\nEstudantes (UNE) por dois mandatos consecutivos – feito inédito na \r\nhistória da entidade. Nesse período ajudou a formular, junto ao \r\npresidente Lula, o Programa Universidade para Todos (Prouni) – que \r\nincluiu mais de 1 milhão de jovens de baixa renda no ensino superior.\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eNa\r\n sequência, exerceu por dois anos o cargo de secretário de Esportes e \r\nLazer de Campinas – ocasião em que implantou ciclofaixas, trouxe de novo\r\n para a cidade os Jogos Universitários, viabilizou a montagem de uma \r\nequipe nacional de vôlei e deu início à construção do centro olímpico de\r\n alto rendimento.\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eEm 2010, foi candidato a deputado federal, obtendo mais de 60 mil votos e ficando na \u003cspan class=\"Object\" id=\"OBJ_PREFIX_DWT109_com_zimbra_date\"\u003esexta\u003c/span\u003e suplência.\r\n De fevereiro de 2014 a janeiro de 2015 assumiu o posto de deputado \r\nfederal em Brasília e participou da aprovação de leis importantes, como o\r\n Marco Civil da Internet e o Plano Nacional de Educação, além de \r\ndestinar mais de R$ 3 milhões em emendas parlamentares para o nosso \r\nmunicípio e região.\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cspan\u003e\u003cspan\u003e\u003cspan\u003eEm\r\n 2012 foi eleito vereador em Campinas com 3.219 votos. Em 2016 foi \r\nreeleito com 4.211 votos. Entre as principais leis aprovadas pelo \r\nparlamentar do PCdoB estão a lei que garante o acesso gratuito a menores\r\n de 12 anos em eventos esportivos, a lei que proíbe homenagens a \r\ntorturadores em ruas e prédios públicos e a lei que instaura o programa \r\nCultura Viva Municipal. Nos primeiros quatro anos de atuação \r\nlegislativa, Petta protocolou 40 projetos de lei, 345 requerimentos e \r\n860 indicações. \u003cbr/\u003e\u003c/span\u003e\u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PCdoB","links":[{"rel":"self","uri":"/parlamentares/299"}]},{"id":301,"nome_parlamentar":"Jorge da Farmácia","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/301_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eNascido em Campinas em dezembro de 1967, é casado, \r\npais de dois filhos. Farmacêutico e bioquímico formado pela UNIP, acabou\r\n conhecido pelo apelido \"da Farmácia\" em virtude de seu ramo de \r\natividade comercial. Envolvido em trabalhos comunitários nos bairros Boa\r\n Vista e Parque Via Norte resolveu entrar na política motivado pela \r\ncrise política pela qual a cidade passou no final de 2010, início de \r\n2011.\u0026nbsp;\u003c/p\u003e\u003cp align=\"justify\"\u003eAssim, filiou-se no PSDB com o intuito de \r\niniciar na nova carreira e foi eleito para o atual mandato (2013-2016) \r\ncom 3.740 votos. No biênio 2015-2016, preside a Comissão Permanente das \r\npessoas com Deficiência Física ou Mobilidade Reduzida.\u0026nbsp;Em 2016 foi \r\ncandidato à reeleição e se reelegeu para a Legislatura 2017-2020 com \r\n6.057 votos.\u003c/p\u003e\r\n","partido_atual":"PSDB","links":[{"rel":"self","uri":"/parlamentares/301"}]},{"id":302,"nome_parlamentar":"Marcos Bernardelli","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/302_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eNascido em Vargem Grande do Sul (SP) em março de 1960, mora em Campinas desde os 18 anos de idade. É casado, pai de quatro filhos. Advogado, iniciou suas atividades na Ordem dos Advogados do Brasil (OAB) – subsecção Campinas, onde foi diretor, secretário geral e presidente entre 1986 e 1997.\u003cbr/\u003e\u003cbr/\u003eTambém foi conselheiro estadual da OAB de 2004 a 2009, período em que foi presidente da Comissão da Assistência Judiciária. Foi ainda vice-presidente da Federação das Associações dos Advogados do Estado de São Paulo. É diretor-conselheiro da Casa da Criança Paralítica e presidente do Conselho Deliberativo do Clube Campineiro de Regatas e Natação.\u003cbr/\u003e\u003cbr/\u003eNa vida política, era filiado ao PDT desde 1997, mas fez oposição ao prefeito cassado Hélio de Oliveira Santos, o que culminou em sua desfiliação em janeiro de 2011. Em abril do mesmo filiou-se ao PSDB e concorreu ao cargo de vereador em 2012, sendo eleito com 4.337 votos. No biênio 2015-2016, é presidente da Comissão Permanente de Finanças e Orçamento. \u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 5.044 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSDB","links":[{"rel":"self","uri":"/parlamentares/302"}]},{"id":304,"nome_parlamentar":"Pastor Elias Azevedo","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/304_foto_parlamentar","biografia":"\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eElias Hernane Azevedo, 49 anos,\r\n natural de Campinas, local onde se formou e constituiu família. Teólogo\r\n formado pela Uniasselvi, é casado com a pastora Francisca Azevedo e pai\r\n de duas filhas, Ana Paula e Ana Carolina\u003c/span\u003e\u003cspan\u003e. \u003cspan\u003e Na \r\npolítica, está em seu primeiro mandato, pra o qual foi eleito com 3594 \r\nvotos. Foi Presidente da Comissão de Finanças e Orçamento no biênio \r\n2013/2014 e líder da bancada (PSB-Campinas) no ano de 2014. É Delegado \r\nMunicipal do Conselho Federal Parlamentar 2013/2016. \u003c/span\u003e\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003e\u003cspan\u003e\u003c/span\u003eComo parlamentar, é\u003cspan\u003e autor\r\n da Lei n° 100/2013, que implantou o Boletim Escolar Eletrônico, e foi \r\neleito por unanimidade como Primeiro Secretário da mesa da Câmara \r\nMunicipal de Campinas para o biênio 2015/2016. Elias Azevedo é\u003c/span\u003e\u003c/span\u003e\u003cspan\u003e pastor\r\n titular da Igreja do Evangelho Quadrangular há 17 anos. Foi presidente \r\nda Sociedade de Amigos do Parque Santa Bárbara, docente do Instituto \r\nTeológico Quadrangular e integrou o Conselho de Orientação Educacional \r\nCristã (Core - Capelania). Hoje é docente da Missão Quadrangular Cristo \r\npara Crianças (MQCC – Escola Teológica para formação de pastores e \r\nlíderes de crianças).\u003c/span\u003e\u003c/p\u003e\u003cp class=\"western\" align=\"JUSTIFY\"\u003e\u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 4.029 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PSB","links":[{"rel":"self","uri":"/parlamentares/304"}]},{"id":305,"nome_parlamentar":"Pedro Tourinho","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/305_foto_parlamentar","biografia":"\u003cp align=\"justify\"\u003eNascido em Belo Horizonte (MG), mora em Campinas desde 2008. Médico com Residência em Medicina Preventiva e Social, sempre atuou em defesa da saúde pública e causas sociais ainda no movimento estudantes. Na pós-graduação foi eleito membro do Conselho Nacional de Saúde pela Associação Nacional dos Pós-Graduandos.\u003cbr/\u003e\u003cbr/\u003eSua única filiação partidária foi no Partido dos Trabalhadores (PT) e resolveu candidatar-se por estar perto das causas sociais na atuação como médico da rede pública em Campinas, e também após atuar como médico de família. Candidato pela primeira vez, foi eleito para esta legislatura com 2.990 votos. \u003cspan\u003eEm 2016 foi candidato à reeleição e se reelegeu para a Legislatura 2017-2020 com 7.001 votos.\u003c/span\u003e\u003c/p\u003e\r\n","partido_atual":"PT","links":[{"rel":"self","uri":"/parlamentares/305"}]},{"id":311,"nome_parlamentar":"Ailton da Farmácia ","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/311_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eAilton\r\n Fernandes Sarmento, conhecido como o Ailton da Farmácia, nasceu em \r\n01/08/1962 na cidade de Osvaldo Cruz, interior de São Paulo.  Quarto dos\r\n seis filhos de Maria Mendes Sarmento e José Fernandes Sarmento, é pai \r\nde dois filhos: Renan e Nayara.\u003c/p\u003e\r\n\u003cp\u003eChegou a Campinas aos treze anos de idade e já começou a trabalhar \r\ncomo balconista na então única drogaria do bairro Cura D’ars, onde se \r\ntornou referência em atenção aos moradores de toda a região e trabalhou \r\nnos últimos 40 anos.\u003c/p\u003e\r\n\u003cp\u003eO ingresso na vida política do município foi encorajado pelos amigos e\r\n clientes, conhecedores da disponibilidade de Ailton em ajudar o \r\npróximo, bem como a competência e honestidade dele.\u003c/p\u003e\r\n\u003cp\u003eEm 2016, pelo PSD, participou de sua primeira eleição para vereador, \r\nfoi eleito com 3.025 votos e espera fazer um mandato coerente com a sua \r\ntrajetória de empenho e dedicação para o bem estar do cidadão \r\ncampineiro.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PSD","links":[{"rel":"self","uri":"/parlamentares/311"}]},{"id":312,"nome_parlamentar":"Fernando Mendes","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/312_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eNascido\r\n em São Luís do Maranhão, Fernando Mendes se elegeu com 6.774 votos para\r\n este primeiro mandato. Humilde, foi criado pelos pais adotivos de \r\nmaneira muito simples, junto com outros quatro irmãos. É formado em \r\nAdministração de Empresas, Teologia, Língua Hebraica e Gestão Pública, e\r\n é bispo da Igreja Universal.\u003c/p\u003e\r\n\u003cp\u003eIniciou sua trajetória profissional em um hipermercado aos 17 anos no\r\n Rio de Janeiro. Aos 21 anos, já em São Paulo, foi contratado por uma \r\nmultinacional da cidade, onde trabalhou durante sete anos.  Em curto \r\nperíodo obteve o reconhecimento da direção geral pelo seu \r\ncomprometimento e profissionalismo, sendo promovido a gerente de \r\ndepartamento.\u003c/p\u003e\r\n\u003cp\u003eA família sempre foi uma questão importante em sua vida. Casado há 33\r\n anos, sempre acreditou que uma base familiar sólida prepara o indivíduo\r\n para que seja um cidadão preocupado também como o próximo, tornando-o \r\nassim uma pessoa ativa nas questões políticas e sociais.\u003cbr/\u003e \u003cbr/\u003e Entre \r\nos anos de 1985 e 1986 ingressou na Igreja Universal do Reino de Deus, \r\nlevado principalmente pelos problemas familiares. Ali o que mais lhe \r\nchamou a atenção foi o zelo que todos tinham pelas pessoas. Por esse \r\nmotivo resolveu ficar, se tornou pastor em 1990 e já em 1999 recebeu a \r\nconsagração de bispo da Universal.\u003cbr/\u003e \u003cbr/\u003e Em Campinas desenvolveu um \r\ntrabalho de 1993 até 1996 na Barão de Jaguara, Regente Feijó, Campos \r\nSales, Campos Elíseos, Maria Rosa e região. Como bispo, foi responsável \r\npor levar a Universal para Israel e Grécia. Foram 10 anos de trabalho e,\r\n neste período, estudou hebraico em Israel.\u003c/p\u003e\r\n\u003cp\u003eFernando Mendes tem uma visão política baseada na ideologia de seu \r\npartido. Acredita que o homem que se preocupa e cuida bem da própria \r\nfamília também está preparado para trabalhar pelo povo, defendendo não o\r\n interesse próprio, mas priorizando sempre as questões coletivas, \r\nolhando pela saúde, segurança, educação, lazer, meio ambiente.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PRB","links":[{"rel":"self","uri":"/parlamentares/312"}]},{"id":313,"nome_parlamentar":"Filipe Marchesi","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/313_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eNascido\r\n em Campinas, em 9 de outubro de 1991, Filipe Marchesi é o vereador mais\r\n novo da Legislatura 2017-2020. Casado desde janeiro de 2016 e formado \r\nem administração e liderança pública pela Escola de Governo de São \r\nPaulo, Marchesi luta há mais de seis anos por melhorias na cidade.\u003c/p\u003e\r\n\u003cp\u003eFilho de pastores, desde muito cedo esteve envolvido em causas \r\nsociais, principalmente na região do Aeroporto de Viracopos, onde foi \r\ncriado. Apoia as associações dos bairros - entre elas a associação do \r\nJardim Nova América.   \u003c/p\u003e\r\n\u003cp\u003eApós ter conquistado muitas melhorias nessas regiões, foi escolhido \r\npelos seus representados para entrar na política. Filiou-se ao PR em \r\n2015, com o intuito de iniciar na nova carreira, e foi eleito para o \r\nmandato 2017-2020, com 3.561 votos. Quer continuar lutando pelas causas \r\nsociais e melhorias na Educação e na Saúde.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PR","links":[{"rel":"self","uri":"/parlamentares/313"}]},{"id":314,"nome_parlamentar":"Mariana Conti","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/314_foto_parlamentar","biografia":"\u003cp\u003eMariana\u0026nbsp;Conti é campineira, socióloga e mestre em sociologia pela \r\nUniversidade Estadual de Campinas (Unicamp). Iniciou sua militância aos \r\n17 anos no movimento estudantil da Unicamp e foi coordenadora do \r\nDiretório Central dos Estudantes (DCE). Entre outros movimentos, \r\nparticipou das lutas em defesa da educação pública, pelo passe livre e \r\nem defesa dos direitos das mulheres.\u0026nbsp;\u003c/p\u003e\u003cp\u003eMariana\u0026nbsp;é feminista, \r\nativista do movimento em defesa da diversidade sexual e em defesa dos \r\ndireitos humanos. A vereadora é filiada ao Partido Socialismo e \r\nLiberdade (PSOL) e compõe o Diretório Nacional do PSOL. Eleita vereadora\r\n em 2016 com 6.956 votos, foi única mulher eleita para a legislatura \r\n2017-2020.\u0026nbsp;Mariana\u0026nbsp;foi a 4º vereadora mais votada nesse pleito e a \r\nmulher mais votada da história de Campinas.\u003c/p\u003e\u003cp\u003e\u003cbr/\u003e \"Do rio que tudo arrasta se\u003cbr/\u003e diz que é violento\u003cbr/\u003e Mas ninguém diz violentas as\u003cbr/\u003e margens que o comprimem\"\u003cbr/\u003e \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp; \u0026nbsp;\u0026nbsp;Bertold Brecht\u003c/p\u003e","partido_atual":"PSOL","links":[{"rel":"self","uri":"/parlamentares/314"}]},{"id":315,"nome_parlamentar":"Marcelo Silva","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/315_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eNascido\r\n em Campinas, Marcelo Silva é formado em direito pela Pontifícia \r\nUniversidade Católica e Pós-graduado em Direito Público pela Escola \r\nSuperior do Ministério Público do Estado de São Paulo. Eleito com 3.615 \r\nvotos, tem como principal proposta legislar e fiscalizar o Executivo.\u003c/p\u003e\r\n\u003cp\u003eJá trabalhou três anos como coordenador jurídico para um vereador e \r\noutros três anos na Secretaria Municipal de Segurança. Na área social, é\r\n vice-presidente da creche Tia Léa que atende 74 crianças.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PSD","links":[{"rel":"self","uri":"/parlamentares/315"}]},{"id":316,"nome_parlamentar":"Nelson Hossri","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/316_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eNatural\r\n de Campinas, Nelson Hossri é formado em Direito pela Universidade de \r\nRibeirão Preto (Unaerp) e obteve ainda título de especialista em \r\nDependência Química pela Unifesp. Possui formação em vários cursos na \r\nárea de Políticas Públicas de Prevenção às Drogas. Antes de ser eleito \r\nvereador, Hossri sempre participou ativamente dos movimentos sociais e \r\nentidades do município, tendo inclusive criado o Movimento “Sou Feliz \r\nsem Drogas”, com apadrinhamento de Padre Haroldo, onde inúmeras famílias\r\n foram atendidas e vidas foram salvas.\u003c/p\u003e\r\n\u003cp\u003eDe 2012 a 2016, Hossri esteve à frente da Coordenadoria de Prevenção \r\nàs Drogas de Campinas, onde idealizou e coordenou inúmeras ações que se \r\ntornaram referência, como o Programa Recomeço (tratamento gratuito para \r\ndependentes do álcool e outras drogas), Pet Terapia (uso do cachorro no \r\ntratamento), a campanha “Não dê esmola, dê cidadania” (conscientização \r\njunto à população acerca dos prejuízos da atitude de dar esmola para as \r\npessoas em situação de rua), a Bolsas de Cursos gratuitos e a \r\nCoordenadoria Itinerante (atendimento em todas as regiões da cidade) e o\r\n Grupo de Amparo às Famílias, entre outras.\u003c/p\u003e\r\n\u003cp\u003eHossri se candidatou a vereador pela primeira vez em 2012 e ficou \r\ncomo primeiro suplente. Em 2016 se elegeu vereador com 4.335 votos.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PODE","links":[{"rel":"self","uri":"/parlamentares/316"}]},{"id":317,"nome_parlamentar":"Tenente Santini","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/317_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eA\r\n carreira militar adveio ao Tenente Santini como fruto de sua admiração \r\npelo pai, general Santini, único oficial de Campinas a atingir o título \r\nde General da Brigada do Exército. Além disso, a formação do tenente foi\r\n conduzida pela mãe nos trilhos dos ditames da disciplina herdados do \r\npai dela, o campineiro Major Pedro Beraldo, ex-combatente da Segunda \r\nGuerra Mundial.\u003c/p\u003e\r\n\u003cp\u003eAssim, seguindo os valores moldados por sua família, o tenente \r\nSantini formou-se oficial da Polícia Militar de São Paulo em uma das \r\nmais renomadas academias de polícia da América Latina. Ao longo da \r\ncarreira, o hoje vereador acumulou mais de 15 anos de combate ao crime \r\norganizado, tendo comandado pelotões da Rota, Tropa de Elite de São \r\nPaulo, respondendo diretamente ao Coronel Telhada. Estas ações lhe \r\nrenderam inúmeras condecorações.\u003c/p\u003e\r\n\u003cp\u003eToda essa experiência e prática foram revertidos na segurança de \r\nCampinas, pois ao retornar da Rota, o Tenente Santini ajudou a criar o \r\nBatalhão de Ações Especiais de Polícia – BAEP, Tropa de Elite de \r\nCampinas. Quando decidiu se candidatar a vereador, em 2016, o tenente – \r\nque se elegeu 4.007 com votos - teve em mente seguir o legado do tio-avô\r\n Romeu Santini, que foi vereador por seis mandatos e sete vezes \r\nPresidente da Câmara Municipal.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PSD","links":[{"rel":"self","uri":"/parlamentares/317"}]},{"id":318,"nome_parlamentar":"Permínio Monteiro","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/318_foto_parlamentar","biografia":"\u003cp\u003ePermínio Monteiro é morador do Jardim Nova Europa e bacharel em \r\nDireito formado pela Faculdade Metrocamp, de Campinas, em 2010. Casado, \r\nPermínio é presidente da Sociedade de Amigos de Bairro do Jardim Nova \r\nEuropa e Região, conselheiro local de Saúde do Centro de Saúde Parque da\r\n Figueira e ainda conselheiro do Orçamento Participativo de Campinas.\u003c/p\u003e\r\n\u003cp\u003eEleito em 2016 para o primeiro mandato, com 2.912 votos, o vereador \r\nse considera uma pessoa dinâmica e acredito que esta é uma \r\ncaracterística imprescindível para quem deseja exercer a vereança. O \r\nparlamentar acredita que não há mais lugar no cenário político \r\nbrasileiro para a chamada “velha política”.\u003c/p\u003e\r\n\u003cp\u003ePara ele, que integra a bancada do PV na Casa, política é a busca do \r\nbem comum, pois se o coletivo estiver em foco em um projeto ou mesmo em \r\num plano de governo, indubitavelmente o individual também se verá \r\nbeneficiado.\u003c/p\u003e","partido_atual":"PV","links":[{"rel":"self","uri":"/parlamentares/318"}]},{"id":319,"nome_parlamentar":"Rodrigo da Farmadic","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/319_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003e\u003cspan\u003eNascido\r\n em Campinas, no dia 13 de junho de 1984, Rodrigo da Farmadic é morador \r\nda região do Ouro Verde e decidiu candidatar-se a vereador por acreditar\r\n que pode ajudar a região, em especial na conquista de maior \r\ninfraestrutura. Para o vereador, havia um ensejo da população em eleger \r\num representante morador e conhecedor do Distrito do Ouro Verde, razão \r\nque o levou a se candidatar pela primeira vez em 2012. Na ocasião, \r\nobteve 2.760 votos e ficou como suplente do partido.\u003c/span\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003cspan\u003eNo ano de 2014, participou ativamente do Plebiscito no qual foi\r\n aprovada a criação dos Distritos do Ouro verde e Campo Grande. Em 2016,\r\n foi eleito com 5.799 votos, sendo o vereador mais bem votado da \r\nhistória na região do Ouro Verde.\u003c/span\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003cspan\u003eRodrigo da Farmadic é farmacêutico formado pela Universidade \r\nSão Francisco, casado e pai de uma filha, além de integrante da \r\ntradicional\u003cspan class=\"apple-converted-space\"\u003e \u003c/span\u003eIgreja Batista \r\nBíblica. O vereador começou com apenas 10 anos a aprender o ofício do \r\ntrabalho em drogaria, ramo comercial no qual atua até hoje e na mesma \r\ndrogaria em que começou ( de onde vem o  apelido “Farmadic” ), prestando\r\n assistência farmacêutica no cuidado com a saúde e sempre se pautando \r\npela ética e responsabilidade.\u003c/span\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003cspan\u003e\u003c/span\u003eRodrigo destaca que preza pelo respeito às instituições \r\npúblicas, aos idosos,  à instituição de família e sobretudo a moral e fé\r\n cristã. Neste primeiro mandato, o objetivo do vereador é atuar com foco\r\n na fiscalização do setor público, sobretudo na área da saúde.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PP","links":[{"rel":"self","uri":"/parlamentares/319"}]},{"id":320,"nome_parlamentar":"Rubens Gas","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/320_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eComerciante\n do Jardim São Marcos, onde possui uma empresa de venda de água e gás \n(daí o apelido pelo qual é conhecido), Rubens Gás se elegeu com 4.079 \nvotos e quer trabalhar com empenho pelos bairros da cidade.\u003c/p\u003e\n\u003cp\u003eNascido em Três Fronteiras (SP), Rubens Gas defende um transporte \ncoletivo de qualidade e afirma que “quer servir o povo e junto com ele \nlutar em prol da nossa comunidade e de uma cidade mais justa.”\u003c/p\u003e\u003c/div\u003e","partido_atual":"PSC","links":[{"rel":"self","uri":"/parlamentares/320"}]},{"id":321,"nome_parlamentar":"Paulo Haddad","url_foto":"http://sagl.campinas.sp.leg.br/sapl_documentos/parlamentar/fotos/321_foto_parlamentar","biografia":"\u003cdiv id=\"form-widgets-biografia\" class=\"richTextWidget richtext-field\"\u003e\u003cp\u003eNascido\r\n em novembro de 1961, em Campinas, o vereador Paulo Haddad é casado e \r\npai de três filhos. É mestre e doutor, formado em Medicina pela \r\nUniversidade São Francisco (USF) e Odontologia pela Unicamp. Atua na \r\nárea da saúde há mais de 30 anos no Hospital da PUCC, onde prestou \r\natendimento à população de Campinas e Região. \u003c/p\u003e\r\n\u003cp\u003eEm 2013, Haddad foi convidado para participar na administração \r\ndos postos Poupatempo de Campinas, onde permaneceu até 2016. Nas \r\neleições de 2016 o vereador obteve 3.118 votos e alcançou a condição de \r\nsuplente do Partido Popular Socialista (PPS), vindo a ocupar a cadeira \r\ncom a saída do titular, vereador André von Zuben, para a Secretaria \r\nMunicipal de Desenvolvimento Econômico, Social e Turismo.\u003c/p\u003e\u003c/div\u003e","partido_atual":"PPS","links":[{"rel":"self","uri":"/parlamentares/321"}]}]